[Translator]
Name=The Dalton's nr1 guustf@yopmail.com#13#10Nederlands (Flemich)

[frmMain]
mnuFindTarget.Caption=Selecteer &Gebied ...
mnuPrimaryMonitor.Caption=&Hoofdscherm
mnuSecondaryMonitor.Caption=&Tweede scherm
mnuRecordScreen.Caption=&Volledig scherm
mnuISOMPEG1standard.Caption=ISO MPEG-1 Standard (.AVI)
mnuISOMPEG2standard.Caption=ISO MPEG-2 Standard (.AVI)
mnuISOMPEG4standard.Caption=ISO MPEG-4 Standard (.AVI)
mnuXvid.Caption=ISO MPEG-4 Xvid (.AVI)
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivX (.AVI)
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 Part 2 (.AVI)
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 Part 3 (.AVI)
mnuFlashVideo.Caption=Flash Video (.FLV)
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 Standard (.MP4)
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 Transport Stream (.TS)
mnuMPEG2PSformat.Caption=MPEG-2 Program Stream (.VOB)
mnuVFWCodec.Caption=Externe Codecs... (.AVI)
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 Part &3 (.WMV)
mnuISOWMV2.Caption=Windows Media Video 8 (.WMV)
ActionManager.Categorys.&Mode=Manier
ActionManager.Categorys.&Tools=Werking
ActionManager.Categorys.&Help=Help
mnuSettings.Caption=&Instellingen...
mnuAbout.Caption=O&ver...
mnuMP3AudioCodec.Caption=MPEG Audio Layer 3 (.MP3)
mnuWMAAudioCodec.Caption=Windows Media Audio 2 (.WMA)
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Scherm en Geluid Opnemen
mnuRecordingOnlyAudio.Caption=Alleen Geluid Opnemen
mnuRecordingTheGame.Caption=Recording Game
mnuGIFAnimation.Caption=GIF Animation ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14)
mnuMKVContainerFormat.Caption=MKV (Matroska)
mnuM4VContainerFormat.Caption=M4V (iPod MP4)
mnuMOVContainerFormat.Caption=MOV (QuickTime)
mnuWMVContainerFormat.Caption=WMV (Windows Media Video)
mnuFLVContainerFormat.Caption=FLV (Flash Video)
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved)
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream)
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS)
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standaard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standaard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standaard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standaard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standaard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Hardware Encoder instellingen...
mnuAudioCodecsSettings.Caption=Audio Codecs settings...
mnuCustomSize.Caption=&Custom size...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Register...
mnuBuy.Caption=&Buy...
ActionManager.Categorys.&Register=&Register
mnuAddRecordingArea.Caption=Add recording area...
mnuEditRecordingAreaList.Caption=Edit recording area list...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Exit app
mnuAutoSelectCodec.Caption=Auto Select
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Informatie
btnVideoConfiguration.Caption=Setting(&S)
lblFPS.Caption=FPS:  
gbxVideo.Caption=Video
chkAudio.Caption=Audio Apparaatinstellingen
lblAudioDrive.Caption=Apparaat:
lblChannel.Caption=Kanaal:
lblSampleRate.Caption=Samplefrequentie:
lblQuality.Caption=Quality:
chkRecordCursor.Caption=Opnemen met muisaanwijzer
chkBalanceReposition.Caption=Hoofdvenster mee verplaatsen wanneer opnamekeuze verplaats word.
gbxHotkeySettings.Caption=Sneltoets-instellingen
chkRecordHotkey.Caption=Start/Stop:
chkPauseHotkey.Caption=Pauze:
chkCaptureHotkey.Caption=scherm:
chkFindTargetHotkey.Caption=Venster:
lbledtOutputPath.Caption=waar opslaan:
btnOK.Caption=OK
btnCancel.Caption=Annuleren
Caption=Instellingen
lblMin.Caption=Minuten
lblSecond.Caption=Sekonden
lblAfterCompletion.Caption=Wachttijd Na Opname afwerking
gbxRservationRecord.Caption=tijdslimiet voor opname
chkRecordingTimeLimite.Caption=Looptijd
gbxLanguage.Caption=Taalinstelling
lblLanguage.Caption=Taal:
lblVideoBitrate.Caption=bitsnelheid:
lblAudioBitrate.Caption=bitsnelheid:
gbxVideoEncoding.Caption=Video
gbxAudioEncoding.Caption=geluid
btnRestoreDefaultSettings.Caption=Standaard instellingen
lblCaptureFormat.Caption=Bestandsindeling voor Afbeelding:
lblUsingMultiCore.Caption=Multicore
gbxMouseEffect.Caption=Muisaanwijzer-Effect
chkEnabledMouseEffect.Caption=Effect gebruiken
lblMouseEffectColor.Caption=Kleur
lblMouseEffectSize.Caption=Grote
gbxTimeLimitSettings.Caption=Actie voltooid
rbTimeLimitDoNothing.Caption=Niets doen
rbTimeLimitStartNewRecording.Caption=Nieuwe Opname Starten
rbTimeLimitExitProgram.Caption=Programma beeindigen
rbTimeLimitShutdown.Caption=Uitzetten Computer
gbxWatermarkSettings.Caption=Watermerk aan video toevoegen
chkUseWatermark.Caption=Watermerk gebruiken
lbledtWatermakrImagePath.Caption=Afbeeldingsbestand:
lblOpacity.Caption=Dekking:
gbxWatermarkImagePosition.Caption=Positie
lblVideoQuality.Caption=Kwaliteit:
lblEncoderThreadCount.Caption=Aantal threads:
chkShowFPSOverlay.Caption=Toon FPS Overlay
gbxGameRecording.Caption=spel opnemen
lblColorConversionQuality.Caption=Kleurconversie Kwaliteit : 
pmnuPrefixDateTime.Caption=Voorvoegsel + Datum + Tijd
pmnuProgramNameDateTime.Caption=ProgramNaam + Datum + Tijd
pmnuUserIDDateTime.Caption=GebruikerID + Datum + Tijd
pmnuDisplayUserNameDateTime.Caption=Gebruikersnaam weergeven + Datum + Tijd
pmnuPrefixLocalizationDateNumber.Caption=Voorvoegsel + LokalisatieDatum + Nummer(#)
pmnuProgramNameLocalizationDateNumber.Caption=ProgramNaam + LokalisatieDatum + Nummer(#)
pmnuUserIDLocalizationDateNumber1.Caption=GebruikerID + LokalisatieDatum + Nummer(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=Gebruikersnaam weergeven + LokalisatieDatum + Nummer(#)
pmnuPrefixNumber1.Caption=Voorvoegsel + Nummer(#)
pmnuPrefixNumber2.Caption=Voorvoegsel + Nummer(##)
pmnuPrefixNumber3.Caption=Voorvoegsel + Nummer(###)
pmnuProgramNameNumber1.Caption=ProgramNaam + Nummer(#)
pmnuProgramNameNumber2.Caption=ProgramNaam + Nummer(##)
pmnuProgramNameNumber3.Caption=ProgramNaam + Nummer(###)
pmnuNumber1.Caption=Nummer(#)
pmnuNumber2.Caption=Nummer(##)
pmnuNumber3.Caption=Nummer(###)
pmnuHelp.Caption=&Help...
ledtFileName.Caption=Bestandsnaam: 
chkHideDragCursorInRecordingArea.Caption=cursor in opname verbergen
gbResizeVideo.Caption=Vergroten/verkleinen
chkResizeVideo.Caption=Vergroten/verkleinen video
lblResolution.Caption=Resolutie:
lblResizeQuality.Caption=Kwaliteit: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=Kwaliteit:
gbxGIF.Caption=GIF Instellingen
chkGIFIncludeCursor.Caption=C&ursor mee opslaan
chkResizeGIF.Caption=&Vergroten/verkleinen gif
lblGIFResolution.Caption=Resolutie:
lblGIFResizeQuality.Caption=Kwaliteit: 
gbResizeGIF.Caption=Vergroten/verkleinen
rbTimeLimitHibernate.Caption=Slaapstand Computer
tsGeneral.Caption=Algemeen
tsGame.Caption=Spel
tsResize.Caption=Vergroten/verkleinen
gbxMicrophone.Caption=Microfoon Instellingen
lblMicrophoneInputSource.Caption=Ingangs Microfoon
gbxEncodingSettings.Caption=Codering
gbxGameRecordingPerformance.Caption=Spel Opname
lblStageOfPipeline.Caption=Fase van pijpleiding:
lblDecoderResolutionCompatibility.Caption=Decoder Resolution Compatibility:
lblWatermarkLeftRightMargins.Caption=Left, Right Margins
lblWatermarkTopBottomMargin.Caption=Top, Bottom Margins
gbxCalcFPS.Caption=Calculate FPS
lblCalcFPSInterval.Caption=Interval:
lblCalcFPSMS.Caption=millisecond
lblCalcFPSRoundMode.Caption=Round mode: 
gbxFPSLimit.Caption=FPS Limit
chkFPSLimit.Caption=FPS Limit
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Limit FPS when recording
chkCaptureIncludeCursor.Caption=I&nclude the cursor
chkUseCaptureImageWatermark.Caption=Add watermark to capture image
lblFPSLimitMode.Caption=Mode:
tsMouseLeftClickEffect.Caption=Left-click effect
tstsMouseRightClickEffect.Caption=Right-click effect
chkMouseLeftClickEffect.Caption=Add a mouse left click effect
lblMouseLeftClickEffectStyle.Caption=Style:
lblMouseLeftClickColor.Caption=Color:
lblMouseLeftClickEffectSize.Caption=Size:
lblMouseLeftClickLineWidth.Caption=Line width:
chkMouseRightClickEffect.Caption=Add a mouse right click effect
lblMouseRightClickEffectStyle.Caption=Style:
lblMouseRightClickColor.Caption=Color:
lblMouseRightClickEffectSize.Caption=Size
lblMouseRightClickLineWidth.Caption=Line width:
chkMouseCursorHighlightEffect.Caption=Add a mouse cursor highlight effect
lblMouseCursorHighlightEffectColor.Caption=Color:
lblMouseCursorHighlightEffectSize.Caption=Size:
tsMouseCursorHighlightEffect.Caption=Highlight effect
tsMouseCursorSize.Caption=Cursor Size
chkRecordingAreaAroundTheMouseCursor.Caption=Recording area around the mouse cursor, when recording
gbxWebcamSettings.Caption=Webcam
chkWebcamOverlayToVideo.Caption=&Add webcam overlay to video
lblWebcamList.Caption=Webcam
btnWebcamPreview.Caption=&Preview...
btnWebcamSettings.Caption=&Settings...
gbxWebcamPosition.Caption=Position
lblWebcamLeftRightMargins.Caption=Left, Right Margins
lblWebcamTopBottomMarings.Caption=Top, Bottom Margins
lblStartFilenameNumber.Caption=Start number at:
chkHiddenRecordingArea.Caption=Hidden recording area
tsRecordingArea.Caption=Recording area
lblWebcamFormat.Caption=Format:
btnAllReset.Caption=&Reset...
chkShowHideFPSHotKey.Caption=Show/Hide FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Show/Hide Recording area:
gbxScreenRecording.Caption=Screen recording
lblCaptureMethod.Caption=Capture method:
chkShowRecordingAreaMiniControl.Caption=Show mini control of recording area
chkAlwaysOnTop.Caption=&Always on top
lblFrameRateMode.Caption=Frame rate mode:
gbxHiddenRecordingArea.Caption=Hidden recording area
chkAlwaysHideRecordingArea.Caption=Always hide
chkHideRecordingAreaWhenRecording.Caption=Hide when recording
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Hide when an app is minimized or hidden
chkUseTrayIcon.Caption=Use &Trayicon
chkHideAppWhenAppMinimized.Caption=Hide app when app is minimized
chkHideAppWhenAppStarts.Caption=Hide app when app starts
btnVideoQualityCustom.Caption=Custom...

[frmAbout]
btnOK.Caption=OK
lblDescription.Caption=Personal Use Only (non-commercial)
btnSendReport.Caption=Foutrapport verzenden...
Caption=Over
tsInformation.Caption=Informatie
tsLicense.Caption=Eindgebruiker licentie overeenkomst
btnRegister.Caption=Register(&R)...

[frmVFWCodecs]
Caption=Externe Codecs
chkUseVFWCodec.Caption=Externe Codecs gebruiken
btnDownloadCodecs.Caption=Externe Codecs Downloa&den...
btnVideoConfiguration.Caption=Instellingen
btnInformation.Caption=O&ver
btnOK.Caption=OK
btnCancel.Caption=Annuleren
lblVFWAudioCodecs.Caption=Audio codec

[frmRegister]
Caption=Registratie
ledtEMail.Caption=EMail:
ledtSerialNumber.Caption=SerialNummer:
btnOK.Caption=Ok
btnCancel.Caption=annuleren

[frmInternetAuth]
Caption=Wacht...
lblAuthentication.Caption=Verificatie...

[frmSaveToGIFProgress]
Caption=Opslaan..
btnCancel.Caption=Annuleren

[LanguageString]
Record=Opnemen
Resume=Doorgaan
Pause=Pauze
Encoding=Codering
Capture=Schermafdruk
Area=Gebied
Resize=Aanpassen
Open=Openen
Options=Instellingen
Report=Bericht
Register=Register
Info=Info
Hotkey=Sneltoets
Hotkeys=Sneltoetsen
Save=Opslaan
Codecs=Codecs
Timelimit=Duurtijd
Stop=Stoppen
Confirm=Bevestigen
Version=Versie
Language=Taal
Stereo=Stereo
Mono=Mono
Warning=Verwittiging
Sound=Geluid
Error=Fout
Information=Informatie
Confirm=Bevestigen
&Yes=Ja
&No=Neen
&OK=OK
&Cancel=Stoppen
&Abort=Afbreken
&Retry=Herhalen
&Ignore=Overslaan
Effect=MuisEffect
KeyframeRate=Beeld per seconde
ModifiedWindowsHostFile=Veranderde Windows Host-File gevonden.
StopRecording=Schermopname Stoppen
StartRecording=Schermopname starten
CaptureScreen=Scherm afdruk
CopyToClipboard=In geheugen copieren
PressKeyStopRecording=Druk %s, om de opname te stoppen.
RecordingFailed=opname wegschrijven niet gelukt
CauseAudioSynthesis=oorzaak (Audio-Synthese):
Cause=Cause
NotExistDefaultOutputPath=Pad/Map bestaat niet. Instellen van de standaard Pad/Map.
Recording...=Recording
UpdateNewVersion=oCam met de nieuwst versie overschrijven
SelectAreaToRecord=opnamedeel kiezen
ResizeRecordingArea=opnamedeel veranderen
Position=Position
ChangeSettings=Algemene Programma instellingen
DisplaySoftwareInformation=Soft en Aankoop iformatie vertonen 
OpenOutputPath=Opslagplaats Openen
BrowseForFolder=OpslagMap kiezen
FailedRecordRegisterHotkey=Sneltoets voor opname kan niet toegewezen worden.
FailedPauseRegisterHotkey=Sneltoets voor pauze kan niet toegewezen worden.
FailedCaptureRegisterHotkey=Sneltoets voor Schermafdruk kan niet toegewezen worden.
FailedRecordAreaRegisterHotkey=Sneltoets voor opname gebied kan niet toegewezen worden.
PleaseChangeHotkey=Sneltoets-instelling Veranderen is aangeraden.
LanguageChanged=De taalinstellingen zijn veranderd en worden bij programma herstart actief.
DownloadCodecs=Codecs van Internet afhalen
WhenUsedGoodCodecs=Voor het gebruik van oCam kunt ge Extra Codecs op de Website Afhalen.
GotoCodecPage=wilt ge deze Codes-Website openen ?
DontShowAgain=Niet meer laten zien
RecordingStarting=Start...
RecordingStopping=Stoppen...
FailedInitWASSoundLibDLL=Starten van Geluid is fout. Testen, of de Windows-Geluidbibliotheek gestart is.
JPEGQuality=JPEG Kwaliteit
CompressQuality=Compressie Kwaliteit
LicenseTo=Registered
InvalidSerialNumber=Invalid Serial Number
RegisterExpired=Serial number has expired.
ExpiryDate=Expiry Date
Days=Day
Enabled=Aan
Disabled=Uit
Used=Gebruik
NotUsed=niet Gebruiken
LowDiskSpace=Niet genoeg ruimte opbergplaats.
Watermark=Watermerk
RecordSystemAudio=Geluids opname system
DoNotRecordMicrophone=Geen Microfoongeluid opname
DoNotRecordSystemAudio=Geen Systeem geluid opname
UltraHigh=Ultra hoog
VeryHigh=Heel Hoog
High=Hoog
Medium=Middelmatig
Low=Laag
VeryLow=Zeer Laag
Auto=Automatisch
CantNotLoadImage=Afbeelding Watermerk niet geladen.
NotFoundTheTargetRecordWindow=Het Doelvenster voor de opname niet gevonden.
RecordingGame=Spelopname
VeryFast=Heel Snel
Fast=Snel
Normal=Normaal
Slow=Traag
VerySlow=Heel Traag
FileName=GegevensNaam
ConnectionFailed=De verbinding met de server is mislukt.
Congratulations=Gefeliciteerd
SuccessfullyRegistered=Gefeliciteerd! Eindgebruiker licentie Geregistreerd.
InvalidSerialNumber=Fout in het Serial nummer. Herinvoeren A.U.B.
InvalidEMailAddress=Fout in het E-mail address. Herinvoeren A.U.B..
RegisterExpired=Serialnummer dat je gebruikt om dit Product te Activeren is Verlopen.
InvalidResponseFromServer=Foute Reactie van de Server ontvangen.
RegisterAleady=Deze Serial is al Geregistreerd.
Donate=Schenken
MonitorNotSupportResolution=Beeldscherm Ondersteunt deze Resolutie niet.
HalfSize=Halve Grote
FitWidth=Breedte Aanpassen
FitHeight=Hoogte Aanpassen 
Custom=VoorKeur
GIF=Anminated GIF
General=General
Game=Game
Performance=prestatie
Input=Invoer
LeftChannel=Linkerkanaal
RightChannel=Rechterkanaal
StereoChannel=Stereokanaal
3StagPipelineDescription=3-traps pijpleiding (goede performace)
2StagPipelineDescription=2-traps pijpleiding (normaal)
NoPipelineDescription=geen pijpleiding (langzaam)
HighPerformance=Hoge prestaties
HighQuality=Hoge kwaliteit
BlurayDisk=Bluray Schijf
LowLatency=Lage latentie
HighPerformanceLowLatency=Hoge prestaties en lage latentie
HighQualityLowLatency=Hoge kwaliteit lage latentie
NvidiaDefault=Nvidia Standaard instelling
MaximumQuantizer=Maximale kwantificeerder
MinimumQuantizer=Minimum kwantificeerder
ConstQuantizerParameter=Const kwantificeerder Parameter
Main=Hoofd
Baseline=Baseline\grondlijn
SinglePassConstantQP=1-PASS Constant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) Eerste GPU
(1)SecondGPU=(1) Tweede GPU
WidthHeightMultiple16=Width, Height are multiple of 16
WidthMultiple8HeightMultiple4=Width Multiple of 8, Height is multiple of 4
WidthHeightMultiple2=Width, height are multiple of 2
Pixel=Pixel
Round=Round
RoundUp=RoundUp
RoundDown=RoundDown
ConsumingCPUCycles=Consuming CPU cycles
YieldTheCPU=Yield the CPU
AnimationDuration=Animation duration
millisecond=millisecond
Rings=Rings
Star=Star
Star_RandomColor=Star ( RandomColor )
Star_Rotation=Star Rotation
Star_Rotation_RandomColor=Star rotation ( RandomColor )
Opacity=Opacity
SoftEdge=Soft edge
Sec=Sec
CursorSize=Cursor Size
Webcam=Webcam
WebcamVideoSize=Video size
SerialNumberAlreadyRegistered=Serial number is already registered.
Close=Close
WhenRecording=When recording
Always=Always
AutoSelect=Auto select
AreSureResetAllSettings=Are you sure you want to reset all settings?
PleaseEnterRecordingAreaDisplayName=Please enter recording area display name.
NoCategory=No category
RecordingAreaCategoryNameExists=Category name exists.
InvaildRecordingAreaCategoryName=Invaild category name.
PleaseEnterRecordingAreaCategoryName=Please enter category name.
Youtube=Youtube
LossLess=lossless
HighPerformanceLossLess=High Performance Lossless
Menu=Menu
ScreenRecording=Screen Recording
GameRecording=Game Recording
AudioRecording=Audio Recording
LetsSeeTheGameRecordingManual=Let's see the game recording manual for beginners.
DesktopDuplicationAPI=Desktop Duplication API ( Fast )
GDIAPI=GDI API
CantNotLoadWatermarkImage=Can not load watermark image.
FrameRateMode_VFR=Variable frame rate ( fast )
FrameRateMode_CFR=Constant frame rate
SoundRecord=Record
SecretFolder=SecretFolder
Installed=Installed
InstallApp=Install App
AleadyInstall=App is already installed.
FailedRunInstaller=Failed to run the action install software.
FailedDownload=Download failed.
FailedGetSystemInfo=Failed to Get System Information.
InvalidInstallFile=The download file appears to be corrupted.

[frmHardwareEncoderSettings]
Caption=Encoder settings
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Preset:
btnOK.Caption=OK
btnCancel.Caption=Afbreken
lblNvidiaNvencH264Profile.Caption=Profiel:
lblNvencH264Level.Caption=Level:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Rate control
lblNvencH264ConstQP.Caption=Const kwantificeerder Parameter: 
lblNvencH264ConstQPHigh.Caption=1 ( Hoge kwaliteit )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Lage kwaliteit )
lblNvencH264AverageBitRate.Caption=gemiddelde bitrate: 
lblNvencH264MinimumQuantizer.Caption=Minimum kwantificeerder: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( Hoge kwaliteit )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Lage kwaliteit )
lblNvencH264MaximumQuantizer.Caption=Maximum kwantificeerder:
lblNvencH264MaximumQPHighQuality.Caption=1 ( Hoge kwaliteit )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Lage kwaliteit )
lblNvencH264MaxBitrate.Caption=Max Bitrate: 
btnNvencH264Default.Caption=&Standaard
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Preset
lblNvidiaNvencHEVCProfile.Caption=Profile
lblNvencHEVCLevel.Caption=Level
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Rate control
lblNvencHEVCConstQP.Caption=Const Quantizer Parameter: 
lblNvencHEVCConstQPHigh.Caption=1 ( High Quality )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Low Quality )
btnNvencHEVCDefault.Caption=&Default
lblNvencHEVCAverageBitRate.Caption=Average Bitrate: 
lblNvencHEVCMinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaximumQuantizer.Caption=Maximum Quantizer: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaxBitrate.Caption=Max Bitrate: 
gbxOpenH264RateControl.Caption=Rate control
lblOpenH264ConstQP.Caption=Const Quantizer Parameter: 
lblOpenH264ConstQPHigh.Caption=1 ( High Quality )
lblOpenH264ConstQPLowQuality.Caption=51 ( Low Quality )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( High Quality )
lblQSVH264ConstQPLowQuality.Caption=51 ( Low Quality )
gbxQSVH264RateControl.Caption=Rate control

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Bitrate : 
lblMP3AudioBitrate.Caption=Bitrate : 
lblMP2AudioBitrate.Caption=Bitrate : 
lblWMAAudioBitrate.Caption=Bitrate : 
btnDefault.Caption=&Default
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
Caption=Audio codecs settings
lblAACAudioSampleRate.Caption=SampleRate : 
lblMP3AudioSampleRate.Caption=SampleRate : 
lblMP2SampleRate.Caption=SampleRate : 
lblWMASampleRate.Caption=SampleRate : 
lblFlacAudioSampleRate.Caption=SampleRate : 

[frmCustomSize]
Caption=Custom Size
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
gbxCustomSize.Caption=Size

[frmRecordingAreaListEditor]
btnReset.Caption=&Reset
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
mnuAdd.Caption=&Add...
mnuEdit.Caption=&Edit...
mnuDelete.Caption=&Delete...
mnuInsertSeparator.Caption=&Insert separator...
Caption=Recording area list editor

[frmInputNewCategoryName]
Caption=New category
ledtNewCategoryName.Caption=Enter category name:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAddRecordingArea]
Caption=Add recording area
lblCategorys.Caption=Category:
ledtRecordingAreaDisplayName.Caption=Recording area display name:
btnNewCategory.Caption=&New category...
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAppInstaller]
lblSecretFolderTitle.Caption=SecretFolder - Hide folder
lblSecretFolderDescription.Caption=Hide, lock and password protect your private files and folders.
